Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/delte-ut-pris-til-miljoebevisste-ungdommer.html.tmx
Source language: nob
Languages: sme

source: Delte ut pris til miljøbevisste ungdommer
sme: Geigii bálkkašumi birasdiđolaš nuoraide

source: Sametingsråd Mariann Wollmann Magga lot seg imponere av ungdomsbedriften fra Kirkenes videregående skole, som ble tildelt Sametingets pris for under fylkesmessa for Ungt Entreprenørskap.
sme: Sámediggeráđđi Mariann Wollmann Magga lei hui hirpmástuvvan man čeahppi Girkonjárgga joatkkaskuvlla nuoraidfitnodat lei, mii oaččui Sámedikki bálkkašumi stuorámus árvoháhkanvejolašvuođas Nuorra hutkan fylkkameassus.

source: Sametingets pris for størst verdiskapingspotensial ble delt ut på fylkesmessa for Ungt Entreprenørskap 2017 onsdag 1. mars, der ungdomsbedrifter fra hele Finnmark var samlet på Amfi Alta.
sme: Sámedikki bálkkašupmi stuorámus árvoháhkanvejolašvuođas geigejuvvui fylkkameassus Nuorra hutkan 2017 gaskavahku njukčamánu 1. b., gos nuoraidfitnodagat miehtá Finnmárkku ledje čoagganan Amfi Áltái.

source: Av syv deltakende bedrifter, gikk førsteprisen til Erik Guldbrandsen, Karin Boine og Tor Even Millehaugen i Miljøkrutonger UB, som er en ungdomsbedrift tilknyttet Kirkenes videregående skole.
sme: Čieža searvan fitnodaga gaskkas, manai vuosttaš bálkkašupmi nuoraide Erik Guldbrandsen, Karin Boine ja Tor Even Millehaugen fitnodagas Miljøkrutonger UB, mii lea nuoraid fitnodat Girkonjárgga joatkkaskuvllas.

source: Bedriften selger krutonger som er laget av brød fra lokale butikker, som uansett ville blitt kastet.
sme: Fitnodat vuovdá krutoŋggaid mat leat ráhkaduvvon báikkálaš buvddaid láibebázahusain, mat livčče muđui bálkestuvvon.

source: Juryen sier følgende om vinneren: «Kandidatbedriften har sendt inn en god skriftlig, gjennomarbeidet fremstilling av sin bedrift, med et tydelig budskap og presentasjon om sitt produkt.
sme: Jurya dadjá čuovvovaččat vuoiti birra: « Evttohasfitnodat lea sádden buori čálalaš, dárkilis čilgehusa iežas fitnodaga birra, mas lea čielga sátta ja čalmmusteapmi iežas buktagis.

source: Ideen appellerer til den miljøbevisste, til ressursgjenvinning - til å ta produktlinja fra avfall til delikatesse.
sme: Jurdda čujuha birasdiđolažžii, resursa ođđasis geavaheapmái – ráhkadit buktaga bázahusain herskon.

source: Produktet er satt i produksjon, utprøvd og utsolgt flere ganger - altså en klar suksess!
sme: Buvtta lea biddjojuvvon buvttadeapmái, geahččaluvvon ja vuvdojuvvon ollu gerddiid – nappo čielga lihkostuvvan!

source: De fikk toppscore på alle indikatorene og produktet har et globalt verdiskapingspotensial».
sme: Sii ožžo bajimuš čuoggáid buot indikáhtoriidda ja buktagis lea máilmmiviidosaš vejolašvuohta”.

source: Sametingsråd Mariann Wollmann Magga var leder av juryen, og hun skryter av de talentfulle ungdommene i fylket.
sme: Sámediggeráđđi Mariann Wollmann Magga jođihii jurya, ja son rápmo fylkka čeahpes nuoraid.

source: – Det har vært mange gode kandidatbedrifter og juryens arbeid har vært krevende, men også veldig artig.
sme: – Ledje ollu buorit evttohasfitnodagat ja jurya bargu lei gáibideaddji, muhto maiddái hui somá.

source: Vi er imponert over bredden blant bedriftene, som har vist ulike kvaliteter på ulike områder, sier Magga.
sme: Mii leat hirpmástuvvan govdodaga fitnodagaid gaskkas, main lea leamaš máŋggalágan kvalitehtat iešguđege surggiin, dadjá Magga.

source: Førsteprisen besto av et diplom og en pengepremie på 600 kroner.
sme: Vuosttaš bálkkašupmi lei diploma ja 600 ruvnnosaš vuitu. Bálkkašupmi mediagründáriidda

source: Juryen, som for øvrig besto av Birgit Haugland (Aksis), Kjetil Kristensen (Alta Næringsforening) og Geir Ove Bakken (FFK), delte også ut et diplom og en pengepremie på 400 kroner som andrepris til ungdomsbedriften Varangian UB fra Vadsø videregående skole.
sme: Jurya, mas ledje muđui mielde Birgit Haugland (Aksis), Kjetil Kristensen (Álttá ealáhussearvi) ja Geir Ove Bakken (FFK), geigii maiddái nuppi bálkkašumi nuoraidfitnodahkii Varangian UB Čáhcesullo joatkkaskuvllas, mas ožžo diploma ja 400 ruvnnosaš vuoittu.

source: Bedriften jobber med mediaproduksjon, og tilbyr tjenester som produktfoto, logoer og produksjon av reklamefilmer.
sme: Fitnodat bargá mediabuvttademiin, ja fállá bálvalusaid nugo buvttafoto, logot ja máinnusfilmmaid buvttadeapmi.

source: Juryen karakteriserer undommene som gode gründerspirer som tilbyr et nytt teknologidrevet produkt til et nytt marked.
sme: Jurya mielas leat nuorat buorit grundárat geat fállet ođđa teknologiijavuđot buktaga ođđa márkanii.

source: Bedriften har i tillegg vist et verdiskapningspotensial da de allerede har begynt å tjene penger på produktet sitt, og ungdommene har vist et voldsomt engasjement i sitt arbeid.
sme: Dasa lassin lea čájehan ahte fitnodagas lea árvoháhkanvejolašvuohta, go lea juo dinegoahtán ruđaid buktagis, ja nuorat leat čájehan nana searaid barggusteaset.

source: – Jeg ønsker bedriftene til lykke med prisen, og fremtiden, avslutter juryleder Mariann Wollmann Magga.
sme: – Mun sávan fitnodagaide lihku bálkkašumiin ja boahtteáiggiin, dadjá jury jođiheaddji Mariann Wollmann Magga loahpas .
